import partner1 from '../../../../assets/image/partners1.png'
import partner2 from '../../../../assets/image/partners2.png'
import partner3 from '../../../../assets/image/partners3.jpg'

const partners = [
    {
        title: 'Фонд содействия инновациям',
        description: 'Фонд содействия инновациям - государственная некоммерческая организация в форме федерального государственного бюджетного учреждения, образованная в соотвествии с постановлением Правительства Российской Федерации.',
        logo: partner1
    },
    {
        title: 'Ростелеком',
        description: 'Ростелоком - российская телекоммункикационная компания предоставляющая услуги связи, цифровые услуги и сервисы населению и другим организациям.',
        logo: partner2
    },
    {
        title: 'РГАУ-МСХА им.К.А.Тимирязева',
        description: 'Российский государтсвенный аграрный университет - старейшее и всемирно известное высшее учебное заведение России.',
        logo: partner3
    },
]

export default partners